        <section class="banner">
            <div class="container">
                <div class="list df fdc gap100">
                    <div class="item df gap30 aic">
                        <div class="img">
                            <img src="<?php bloginfo('template_directory'); ?>/img/catalog-page/banner.png" alt="banner">
                        </div>
                        <div class="text">
                            <p>Для комфортной и безопасной работы с ульем мы предлагаем полный комплект защитной экипировки: специальные комбинезоны из прочных материалов с защитными манжетами, маски-сетки с жестким каркасом для максимальной защиты лица, перчатки с фиксаторами, надежную обувь и специальные бахилы. В ассортименте также представлен профессиональный дымарь для усмирения пчел во время работы. Все средства защиты разработаны с учетом потребностей пчеловодов и обеспечивают максимальную безопасность при взаимодействии с пчелиными семьями.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>