        <section class="info">
            <div class="container df fdc gap30">
                <h2 class="title section-title tac">Профессиональные безопасные продукты для сохранения здоровья
                    пчелиных семей и повышения урожайности</h2>
                <div class="text df fdc gap30">
                    <p><b>Агробиопром</b> – компания с 30-летним опытом заботы о здоровье пчелиных семей, которая
                        создает здоровый и счастливый союз человека и пчел. Наша миссия - обеспечить гармоничное
                        сосуществование людей и пчел, поддерживая здоровье пчелиных семей и благополучие пасеки.</p>
                    <p>Мы разработали комплексные системы лечения и профилактики, которые обеспечивают здоровую и
                        комфортную жизнь пчел в современных условиях, помогают сохранить качество сот и производство
                        высококачественного меда, а также создают оптимальные условия для успешной работы пчеловодов.
                    </p>
                </div>
            </div>
        </section>