        <section class="single single-news">
            <div class="container df fdc gap50">
                <div class="top block df aic gap30">
                    <h2 class="page-title pr">Научные разработки</h2>
                    <div class="icons df aic gap30">
                        <div class="icon">
                            <img src="<?php bloginfo('template_directory');?>/img/atom.svg" alt="atom">
                        </div>
                        <div class="icon">
                            <img src="<?php bloginfo('template_directory');?>/img/bee.svg" alt="bee">
                        </div>
                    </div>
                    <a href="#" class="category">Пчелы</a>
                </div>
                <h2 class="page-title pr tac">Заголовок новости</h2>
                <div class="top df ais gap40">
                    <div class="img">
                        <img src="<?php bloginfo('template_directory'); ?>/img/news-page/single.png" alt="news">
                    </div>
                    <div class="short">
                        <p>В настоящее время продукция представлена широким ассортиментом лекарств и косметики для домашних животных и уже завоевала большое уважение в ветеринарном сообществе и с успехом применяется не только в России, но и за рубежом. Сегодня компания занимает лидирующие позиции в своем производственном сегменте и постоянно инвестирует в развитие производства.</p>
                    </div>
                </div>
                <div class="content df fdc gap20">
                    <p>Сегодня компания занимает лидирующие позиции в своем производственном сегменте и имеет возможность постоянного инвестирования в развитие производства и оборудовании его в соответствии с международными фармакологическими стандартами GMP. </p>
                    <p>Собственная лаборатория, оснащенная высоко технологичным аналитическим оборудованием, позволяющим осуществить контроль качества продукции на всех стадиях производственного цикла, позволила нам выйти на новый уровень развития и обеспечить потребителям продукции гарантированное высокое качество. Собственный автопарк и логистика позволяют нам максимально быстро удовлетворять спрос потребителей, перед которыми мы ответственны за принятые на себя обязательства надежного партнерства и оказанное ими доверие к нашему труду. Достижения и успехи стимулируют нас еще больше двигаться вперед, создавая более инновационные и качественные продукты.</p>
                </div>
                <?php include get_template_directory() . '/inc/page-news/news.php'; ?>
            </div>
        </section>