<section class="description section">
    <div class="container df aic gap40">
        <div class="block img">
            <img src="<?php bloginfo('template_directory'); ?>/img/sinclavir.png" alt="image">
        </div>
        <div class="block text">
            <p>Продукция компании Агробиопром прошла через систему цифровой маркировки «Честный знак», это подтверждает ее подлинность и качество. Покупатели могут убедиться в этом, отсканировав код маркировки через приложение «Честный ЗНАК» и получив информацию о происхождении товара, его составе, сроке годности. Система маркировки «Честный знак» помогает избежать покупки контрафактных товаров, которые могут быть опасны для здоровья или не соответствовать заявленному качеству.</p>
        </div>
    </div>
</section>