<section class="about">
    <div class="container">
        <div class="about-content df">
            <div class="about-left">
                <p class="about-title">О компании</p>
                <div class="about-text df fdc">
                    <p>АО «Агробиопром» – это российская компания, которая более 30 лет создает
                        высококачественные и безопасные решения для здоровья
                        и благополучия животных. </p>
                    <p>Мы объединяем богатый опыт в пчеловодстве с современными технологиями в ветеринарии,
                        стремясь обеспечить профессиональный уход за всеми видами животных. Сегодня мы также
                        предлагаем препараты для мелких домашних животных
                        и лекарства для фермерских хозяйств.</p>
                    <p>Мы продолжаем двигаться вперед, сохраняя верность нашим принципам и стремясь к
                        совершенству в каждой детали нашей работы. Вместе с вами мы создаем будущее, где
                        здоровье животных – наш главный приоритет.</p>
                </div>
                <a href="#" class="about-button">Подробнее</a>
            </div>
            <div class="about-right"
            </div>
        </div>
    </div>
</section>