        <section class="hero history-hero pr">
            <div class="container hero-container df fdc">
                <div class="hero-content df jcsb pr">
                    <h2 class="page-title pa">Наш путь к заботе</h2>
                    <div class="hero-image">
                        <img src="<?php bloginfo('template_directory'); ?>/img/history-page/hero.png" alt="img">
                    </div>
                </div>
                <div class="hero-text df fdc">
                    <p><b>АО «Агробиопром»</b> – это российская компания, которая более 30 лет создает
                        высококачественные и безопасные решения для здоровья и благополучия животных.</p>
                    <p>Мы объединяем богатый опыт в пчеловодстве с современными технологиями в ветеринарии, стремясь
                        обеспечить профессиональный уход за всеми видами животных. Сегодня мы также предлагаем препараты
                        для мелких домашних животных и лекарства для фермерских хозяйств</p>
                    <p>Мы продолжаем двигаться вперед, сохраняя верность нашим принципам и стремясь к совершенству в
                        каждой детали нашей работы. Вместе с вами мы создаем будущее, где здоровье животных – наш
                        главный приоритет.</p>
                </div>
            </div>
        </section>