        <section class="product">
            <div class="container df fdc gap100">
                <div class="buy product-section df fdc gap50">
                    <div class="buy-head df aic jcsb">
                        <div class="block df aic gap30">
                            <p class="head-title">Продукты</p>
                            <div class="head-type df aic">
                                <img src="<?php bloginfo('template_directory'); ?>/img/product/head-icon.svg" alt="icon">
                                <p>Животные компаньоны</p>
                            </div>
                        </div>
                        <p>Забота о любимых питомцах</p>
                    </div>
                    <div class="buy-content df fdc">
                        <p class="breadcrumbs">
                            <span>Главная</span><span>/</span><span>Каталог</span><span>/</span><span>Животные-компаньоны</span><span>/</span><span>БИНАКАР
                                для крупных пород собак</span>
                        </p>
                        <h2 class="section-title">Бинакар для крупных пород собак</h2>
                        <div class="images df jcsb aifs">
                            <div class="block slider ">
                                <div class="swiper">
                                    <div class="swiper-wrapper">
                                        <div class="swiper-slide">
                                            <img src="<?php bloginfo('template_directory'); ?>/img/product/simple.png" alt="image">
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div class="block info df fdc gap40">
                                <div class="description df fdc gap20">
                                    <div class="row df fdc">
                                        <p class="static">Форма выпуска:</p>
                                        <p class="dynamic">Раствор для наружного применения (капли на холку)</p>
                                    </div>
                                    <div class="row df fdc">
                                        <p class="static">Применение:</p>
                                        <p class="dynamic">Противопаразитарное средство</p>
                                    </div>
                                </div>
                                <div class="links df aic jcsb">
                                    <a href="#">
                                        <img src="<?php bloginfo('template_directory'); ?>/img/wb.svg" alt="wb">
                                    </a>
                                    <a href="#">
                                        <img src="<?php bloginfo('template_directory'); ?>/img/ozon.svg" alt="ozon">
                                    </a>
                                    <a href="#">
                                        <img src="<?php bloginfo('template_directory'); ?>/img/ya.svg" alt="yandex">
                                    </a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="about product-section df fdc">
                    <div class="about-block about-top df fdc">
                        <p class="title">О товаре:</p>
                        <p class="description">Препарат Бинакар используют для уничтожения эктопаразитов (иксодовых и
                            чесоточных клещей, блох, вшей и власоедов) на собаках и щенках, а также для защиты от
                            нападения двукрылых насекомых (комаров, мошек и москитов).</p>
                    </div>
                    <div class="about-block about-tabs df aifs tabs">
                        <div class="tabs-control df fdc">
                            <p class="tab df jcsb aic active">Состав и форма выпуска<span>></span></p>
                            <p class="tab df jcsb aic">Фармакологическое действие<span>></span></p>
                            <p class="tab df jcsb aic">Дозы и способы применения<span>></span></p>
                            <p class="tab df jcsb aic">Особые указания<span>></span></p>
                            <p class="tab df jcsb aic">Условия хранения<span>></span></p>
                            <p class="tab df jcsb aic">Срок годности<span>></span></p>
                        </div>
                        <div class="tabs-content">
                            <div class="tabs-text tab-content active df fdc">
                                <p class="title">Состав и форма выпуска</p>
                                <p>Бинакар (Binakar) - лекарственное средство, содержащее в качестве действующих
                                    веществ:
                                    имидаклоприд – 80 мг/мл, циперметрин - 3 мг/мл, экстракт прополиса –5 мг/мл и
                                    вспомогательные компоненты.По внешнему виду Бинакар представляет собой прозрачную,
                                    маслянистую жидкость желтого цвета. Выпускают препарат расфасованным по 2 мл в
                                    полимерные тюбики-пипетки, упакованные по 4 штуки в картонные пачки в комплекте с
                                    инструкцией по применению. </p>
                                <div class="row">
                                    <p class="static">Лекарственная форма:</p>
                                    <p>Раствор для наружного применения (капли на холку).</p>
                                </div>
                                <div class="row">
                                    <p>Противопаразитарное средство.</p>
                                    <p>Фармакотерапевтическая группа:</p>
                                </div>
                            </div>
                            <div class="tabs-text tab-content df fdc">
                                <p class="title">Фармакологическое действие</p>
                                <p>Бинакар (Binakar) - лекарственное средство, содержащее в качестве действующих
                                    веществ:
                                    имидаклоприд – 80 мг/мл, циперметрин - 3 мг/мл, экстракт прополиса –5 мг/мл и
                                    вспомогательные компоненты.По внешнему виду Бинакар представляет собой прозрачную,
                                    маслянистую жидкость желтого цвета. Выпускают препарат расфасованным по 2 мл в
                                    полимерные тюбики-пипетки, упакованные по 4 штуки в картонные пачки в комплекте с
                                    инструкцией по применению. </p>
                                <div class="row">
                                    <p class="static">Лекарственная форма:</p>
                                    <p>Раствор для наружного применения (капли на холку).</p>
                                </div>
                                <div class="row">
                                    <p>Противопаразитарное средство.</p>
                                    <p>Фармакотерапевтическая группа:</p>
                                </div>
                            </div>
                            <div class="tabs-text tab-content df fdc">
                                <p class="title">Дозы и способы применения</p>
                                <p>Бинакар (Binakar) - лекарственное средство, содержащее в качестве действующих
                                    веществ:
                                    имидаклоприд – 80 мг/мл, циперметрин - 3 мг/мл, экстракт прополиса –5 мг/мл и
                                    вспомогательные компоненты.По внешнему виду Бинакар представляет собой прозрачную,
                                    маслянистую жидкость желтого цвета. Выпускают препарат расфасованным по 2 мл в
                                    полимерные тюбики-пипетки, упакованные по 4 штуки в картонные пачки в комплекте с
                                    инструкцией по применению. </p>
                                <div class="row">
                                    <p class="static">Лекарственная форма:</p>
                                    <p>Раствор для наружного применения (капли на холку).</p>
                                </div>
                                <div class="row">
                                    <p>Противопаразитарное средство.</p>
                                    <p>Фармакотерапевтическая группа:</p>
                                </div>
                            </div>
                            <div class="tabs-text tab-content df fdc">
                                <p class="title">Особые указания</p>
                                <p>Бинакар (Binakar) - лекарственное средство, содержащее в качестве действующих
                                    веществ:
                                    имидаклоприд – 80 мг/мл, циперметрин - 3 мг/мл, экстракт прополиса –5 мг/мл и
                                    вспомогательные компоненты.По внешнему виду Бинакар представляет собой прозрачную,
                                    маслянистую жидкость желтого цвета. Выпускают препарат расфасованным по 2 мл в
                                    полимерные тюбики-пипетки, упакованные по 4 штуки в картонные пачки в комплекте с
                                    инструкцией по применению. </p>
                                <div class="row">
                                    <p class="static">Лекарственная форма:</p>
                                    <p>Раствор для наружного применения (капли на холку).</p>
                                </div>
                                <div class="row">
                                    <p>Противопаразитарное средство.</p>
                                    <p>Фармакотерапевтическая группа:</p>
                                </div>
                            </div>
                            <div class="tabs-text tab-content df fdc">
                                <p class="title">Условия хранения</p>
                                <p>Бинакар (Binakar) - лекарственное средство, содержащее в качестве действующих
                                    веществ:
                                    имидаклоприд – 80 мг/мл, циперметрин - 3 мг/мл, экстракт прополиса –5 мг/мл и
                                    вспомогательные компоненты.По внешнему виду Бинакар представляет собой прозрачную,
                                    маслянистую жидкость желтого цвета. Выпускают препарат расфасованным по 2 мл в
                                    полимерные тюбики-пипетки, упакованные по 4 штуки в картонные пачки в комплекте с
                                    инструкцией по применению. </p>
                                <div class="row">
                                    <p class="static">Лекарственная форма:</p>
                                    <p>Раствор для наружного применения (капли на холку).</p>
                                </div>
                                <div class="row">
                                    <p>Противопаразитарное средство.</p>
                                    <p>Фармакотерапевтическая группа:</p>
                                </div>
                            </div>
                            <div class="tabs-text tab-content df fdc">
                                <p class="title">Срок годности</p>
                                <p>Бинакар (Binakar) - лекарственное средство, содержащее в качестве действующих
                                    веществ:
                                    имидаклоприд – 80 мг/мл, циперметрин - 3 мг/мл, экстракт прополиса –5 мг/мл и
                                    вспомогательные компоненты.По внешнему виду Бинакар представляет собой прозрачную,
                                    маслянистую жидкость желтого цвета. Выпускают препарат расфасованным по 2 мл в
                                    полимерные тюбики-пипетки, упакованные по 4 штуки в картонные пачки в комплекте с
                                    инструкцией по применению. </p>
                                <div class="row">
                                    <p class="static">Лекарственная форма:</p>
                                    <p>Раствор для наружного применения (капли на холку).</p>
                                </div>
                                <div class="row">
                                    <p>Противопаразитарное средство.</p>
                                    <p>Фармакотерапевтическая группа:</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="systems product-section">
                    <p class="section-title ttu tac">Системы лечения</p>
                    <div class="text df fdc">
                        <p>Порядок применения:</p>
                        <p>Фенпраз таблетки применяют животным внутрь однократно, индивидуально, в утреннее время с небольшим количеством корма или принудительно вводят на корень языка. Предварительной голодной диеты и применения слабительных средств не требуется. При дегельминтизации животного рекомендуется проводить дезинфекцию и дезинвазию мест содержания животных во избежание повторного заражения.С лечебной целью животных дегельминтизируют по показаниям, с профилактической целью - ежеквартально, а также за 10-14 суток перед вакцинацией и за 10 суток до предполагаемых родов в терапевтических дозах, указанных в таблице:</p>
                    </div>
                </div>
                <div class="similar product-section"></div>
            </div>
        </section>