        <section class="systems-text">
            <div class="container">
                <div class="systems-text-content df fdc gap40">
                    <h2 class="tac">Системы лечения</h2>
                    <p>Агробиопром представляет современные системы лечения животных, основанные на принципах гуманного
                        отношения как к домашним питомцам, так и к продуктивным животным. </p>
                    <p>Для комплексного решения вопросов, связанных со здоровьем животных, мы систематизировали наши
                        препараты и сгруппировали их по ключевым направлениям:</p>
                </div>
            </div>
        </section>