                <div class="hero df fdc gap50">
                    <h2 class="page-title pr tac">Собственное производство ветеринарных препаратов по стандартам GMP
                    </h2>
                    <img src="<?php bloginfo('template_directory'); ?>/img/production-page/hero.png" alt="hero">
                    <p class="section-title pr tac">Мы воплощаем миссию заботы о здоровье животных через создание
                        продукции, отвечающей самым высоким стандартам качества и безопасности</p>
                    <div class="content df fdc gap20">
                        <p>Собственное производство — это сердце компании Агробиопром. Мы гордимся тем, что каждый
                            препарат создается на наших мощностях с использованием уникальных инновационных и
                            классических технологий, на основе лучших мировых фармацевтических практик. </p>
                        <p>Наш завод оснащен современным оборудованием и соответствует всем требованиям производственной
                            безопасности. Мы создали и постоянно совершенствуем систему менеджмента качества,
                            обеспечивающую бесперебойное ведение производственных процессов и прозрачность жизненного
                            цикла каждого продукта, разрабатываем детальные инструкции по всем производственным
                            операциям, проводим валидацию технологических процессов и аналитических методов, обучаем
                            персонал требованиям GMP, тщательно следим за их выполнением, собираем, анализируем и храним
                            в течение установленного срока данные о каждой выпущенной серии продукции от момента
                            поступления сырья на предприятие до утилизации.</p>
                        <p>Мы проводим контроль качества продукции на каждом этапе производственного процесса на базе
                            собственной химико-аналитической лаборатории. Сплоченная команда компании Агробиопром
                            включает сотрудников самых разных профессий: квалифицированных ветеринаров, технологов,
                            исследователей-разработчиков, химиков-аналитиков, IT-специалистов, менеджеров по качеству и
                            маркетингу, коучей, переводчиков, дизайнеров. Мы стремимся двигаться в ногу со временем,
                            расширяем контакты, организуем видеоконференции, форумы и семинары, посещаем
                            профессиональные выставки, консультируем, обучаем и учимся каждый день, обмениваемся опытом,
                            создаем на его основе новые совершенные продукты, контролируем, чтобы дистрибьюторы и
                            потребители имели полную информацию о наших продуктах, не нарушали правила хранения,
                            транспортировки и правильно их использовали.  Все это позволяет нам проявлять
                            профессиональную заботу о главных клиентах — животных.</p>
                        <span>Мы гарантируем высокое качество и безопасность собственных продуктов. </span>
                    </div>
                </div>