<div class="steps">
    <div class="content df fdc gap50">
        <div class="item df aic gap50">
            <div class="img">
                <img src="<?php bloginfo('template_directory'); ?>/img/production-page/step001.png" alt="step">
            </div>
            <div class="column df fdc gap30">
                <p class="title">Входной контроль сырья и материалов</p>
                <ul class="list">
                    <li>Проверка сопроводительной документации, отбор проб и лабораторные испытания
                        каждой партии сырья и вспомогательных материалов на соответствие требованиям
                        качества.</li>
                    <li>При выявлении брака — перемещение партии в зону брака и возврат поставщику.</li>
                    <li>Выдача разрешения на размещение сырья и материалов надлежащего качества в зоне
                        хранения.</li>
                </ul>
            </div>
        </div>
        <div class="item df aic gap50">
            <div class="img">
                <img src="<?php bloginfo('template_directory'); ?>/img/production-page/step001.png" alt="step">
            </div>
            <div class="column df fdc gap30">
                <p class="title">Входной контроль сырья и материалов</p>
                <ul class="list">
                    <li>Проверка сопроводительной документации, отбор проб и лабораторные испытания
                        каждой партии сырья и вспомогательных материалов на соответствие требованиям
                        качества.</li>
                    <li>При выявлении брака — перемещение партии в зону брака и возврат поставщику.</li>
                    <li>Выдача разрешения на размещение сырья и материалов надлежащего качества в зоне
                        хранения.</li>
                </ul>
            </div>
        </div>
        <div class="item df aic gap50">
            <div class="img">
                <img src="<?php bloginfo('template_directory'); ?>/img/production-page/step001.png" alt="step">
            </div>
            <div class="column df fdc gap30">
                <p class="title">Входной контроль сырья и материалов</p>
                <ul class="list">
                    <li>Проверка сопроводительной документации, отбор проб и лабораторные испытания
                        каждой партии сырья и вспомогательных материалов на соответствие требованиям
                        качества.</li>
                    <li>При выявлении брака — перемещение партии в зону брака и возврат поставщику.</li>
                    <li>Выдача разрешения на размещение сырья и материалов надлежащего качества в зоне
                        хранения.</li>
                </ul>
            </div>
        </div>
        <div class="block df fdc gap30">
            <p class="text">
                Ветеринарные лекарственные препараты, выпускаемые компанией Агробиопром, проходят
                процедуру государственной регистрации, корма для животных и продукция некоторых других
                видов – процедуру подтверждения соответствия в порядке, установленном законодательством
                Российской Федерации.
                Продукты компании Агробиопром — это сочетание современных технологий, качества,
                соответствующего стандартам GMP, безопасности и доступной цены.
            </p>
            <p class="text">
                Доверьтесь нашему опыту и профессионализму — вместе мы создадим оптимальные условия для
                долгой и счастливой жизни ваших животных.
            </p>
        </div>
    </div>
</div>