                <div class="supremacy df fdc gap50">
                    <h2 class="section-title tac">Наши преимущества</h2>
                    <div class="img">
                        <img src="<?php bloginfo('template_directory'); ?>/img/production-page/supremacy.png" alt="supremacy">
                    </div>
                    <div class="content df fdc gap50">
                        <div class="item df fdc gap30">
                            <p class="title">Широкий ассортимент продукции</p>
                            <ul class="list">
                                <li>Более 170 наименований продукции для лечения, профилактики заболеваний животных и
                                    ухода за ними </li>
                                <li>Более 40 специализированных препаратов от всех известных заболеваний пчёл</li>
                                <li>Собственные уникальные разработки в области технологии ветеринарных препаратов</li>
                            </ul>
                        </div>
                        <div class="item df fdc gap30">
                            <p class="title tac">Собственная сеть современных складских комплексов</p>
                            <div class="block df fdc">
                                <p class="text">Зона хранения включает три основных склада:</p>
                                <ul class="list">
                                    <li>cклады готовой продукции</li>
                                    <li>cклады сырья</li>
                                    <li>cклады упаковочных и вспомогательных материалов</li>
                                </ul>
                            </div>
                            <p class="text">
                                Общая площадь складских помещений превышает 1500 кв.м. Все производственные помещения
                                оснащены автоматизированными системами контроля доступа, противопожарной защиты и
                                климат-контроля, что обеспечивает оптимальные условия хранения продукции. На складах
                                ведется посерийный учет сырья и материалов в электронном виде, который дублируется на
                                бумажном носителе.
                            </p>
                        </div>
                        <div class="item df fdc gap30">
                            <p class="title tac">Многоуровневый контроль качества</p>
                            <p class="text tac">Современное оборудование и технологии позволяют осуществлять контроль
                                качества на каждом этапе производства. Технологический регламент и технологическая карта
                                производства обеспечивают соблюдение всех санитарных норм производства и
                                производственных стандартов.</p>
                        </div>
                    </div>
                    <p class="title tac">Три этапа и основные процедуры контроля качества, применяемые
                        на нашем производстве:</p>
                </div>